Repository: pooyanshabani/contact-widget-floating-icon
Catalog: languages/contact-widget-floating-icon-*.po
Languages: fa_ir

source: Element Name
fa_ir: نام المان

source: Element text hover (Tooltip)
fa_ir: متن نوشته هاور (Tooltip)

source: Element Icon
fa_ir: آیکن المان

source: 40 x 40 px and transparent recommended
fa_ir: بهتر است از تصویر بدون پس زمینه و با ابعاد 40 در 40 استفاده کنید

source: Element Color
fa_ir: رنگ المان

source: Element Order
fa_ir: ترتیب نمایش المان

source: Lower numbers are placed in higher positions
fa_ir: اعداد کمتر در جایگاه بالاتر قرار می گیرند

source: Element Link
fa_ir: لینک المان

source: Element Target Link
fa_ir: پنجره هدف لینک

source: Open in new window
fa_ir: لینک در یک برگه یا پنجره جدید باز شود

source: Edit Element
fa_ir: ویرایش المان

source: Add New Element
fa_ir: افزودن المان

source: Element(s)
fa_ir: المان(ها)

source: Add new element
fa_ir: افزودن المان

source: Name
fa_ir: نام

source: Icon
fa_ir: آیکون

source: Tooltip
fa_ir: متن نوشته هاور (Tooltip)

source: Color
fa_ir: رنگ

source: Order
fa_ir: سفارش

source: Target
fa_ir: هدف

source: Link
fa_ir: لینک

source: Operations
fa_ir: عملیات

source: No Result Found
fa_ir: نتیجه‌ای یافت نشد

source: Support
fa_ir: پشتیبانی

source: Close
fa_ir: بستن

source: Widget Seting
fa_ir: تنظیمات ویجت

source: Main Icon Setting
fa_ir: تنظیمات آیکون اصلی

source: Select or upload an icon for main widget
fa_ir: از لیست زیر یک آیکون انتخاب کنید و یا آیکون دلخواه خود را آپلود کنید

source: 30 x 30 px and transparent recommended
fa_ir: بهتر است از تصویر بدون پس زمینه و با ابعاد 30 در 30 استفاده کنید

source: main widget background color
fa_ir: رنگ پس زمینه ابزارک (آیکون اصلی)

source: main widget text hover (tooltip)
fa_ir: متن نوشته هاور (Tooltip) ویجت (ابزارک) اصلی

source: Disable Tooltip
fa_ir: غیرفعال کردن نوشته هاور

source: Close Icon Setting
fa_ir: تنظیمات آیکون بستن

source: Select or upload icon for close widget
fa_ir: از لیست زیر یک آیکون انتخاب کنید و یا آیکون دلخواه خود را آپلود کنید

source: Add Icon
fa_ir: افزودن آیکن

source: close widget background color
fa_ir: رنگ پس زمینه ابزارک (آیکن بستن)

source: close widget text hover (tooltip)
fa_ir: متن نوشته هاور (Tooltip) ویجت (ابزارک) بستن

source: Tooltip Setting
fa_ir: تنظیمات متن هاور (tooltip)

source: Tooltip background color
fa_ir: رنگ پس زمینه هاور (tooltip)

source: Tooltip text color
fa_ir: رنگ متن نوشته هاور (Tooltip)

source: Disable Tooltip Border
fa_ir: غیرفعال کردن Border پس زمینه نوشته هاور

source: Tooltip border color
fa_ir: رنگ border متن هاور (tooltip)

source: View Setting
fa_ir: تنظیمات نمایشی

source: Move to the right (default it is left side)
fa_ir: انتقال به سمت راست (حالت پیش فرض سمت چپ است)

source: Disable on all of site (show only home page)
fa_ir: نمایش ویجت (ابزارک) فقط در صفحه اصلی (به طور پیش فرض در همه صفحات سایت نمایش داده می شود)

source: Disable on mobile (show only desktop view)
fa_ir: عدم نمایش ویجت (ابزارک)در صفحه نمایش موبایل (فقط در صفحه نمایش دسکتاپ نمایش بده)

source: Save setting
fa_ir: ذخیره تغییرات

source: Contact Widget Setting
fa_ir: تنظیمات ویجت (اطلاعات تماس)

source: Contact Widget Floating Icon
fa_ir: افزونه ویجت آیکون (اطلاعات تماس)

source: Float Widget Contact Icons plugin. Display contact icons to users.
fa_ir: افزونه ویجت (ابزارک) آیکون پشتیبانی شناور در صفحه. نمایش آیکون اطلاعات تماس (پشتیبانی) به کاربران.

source: Pooyan Shabani
fa_ir: پویان شعبانی
